tap "golangci/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "act"
brew "python@3.9"
brew "glib"
brew "tcl-tk"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "python@3.10"
brew "asciinema"
brew "atk"
brew "guile"
brew "autogen"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bison"
brew "ccat"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "go"
brew "dep"
brew "docker-machine"
brew "docutils"
brew "dos2unix"
brew "unbound"
brew "gnutls"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "ffmpeg@4"
brew "findutils"
brew "gawk"
brew "libavif"
brew "gd"
brew "gdb"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git-crypt"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "glide"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go-bindata"
brew "go@1.13"
brew "govendor"
brew "gping"
brew "graphene"
brew "graphviz"
brew "grep"
brew "gstreamer"
brew "gst-plugins-base"
brew "gst-libav"
brew "libnice"
brew "gst-plugins-bad"
brew "gtk+3"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gtksourceview4"
brew "helm"
brew "htop"
brew "hub"
brew "shared-mime-info"
brew "imagemagick"
brew "intltool"
brew "istioctl"
brew "jid"
brew "jq"
brew "json-glib"
brew "kubernetes-cli"
brew "kops"
brew "krb5"
brew "kustomize"
brew "libosinfo"
brew "libpq"
brew "libvirt"
brew "nghttp2"
brew "libvirt-glib"
brew "libxml2"
brew "lynx"
brew "node"
brew "markdownlint-cli"
brew "maven"
brew "maven@3.2"
brew "mercurial"
brew "meson"
brew "pkcs11-helper"
brew "openvpn"
brew "operator-sdk"
brew "pandoc"
brew "pgcli"
brew "protobuf"
brew "pv"
brew "py2cairo"
brew "py3cairo"
brew "pygobject3"
brew "python-tabulate"
brew "python@2", link: false
brew "python@3.8"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "skaffold"
brew "sops"
brew "usbredir"
brew "spice-gtk"
brew "telnet"
brew "tmux"
brew "tree"
brew "unrar"
brew "vala"
brew "vim"
brew "vte3"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "zsh"
brew "weaveworks/tap/eksctl"
cask "adoptopenjdk"
cask "font-hack-nerd-font"
cask "powershell"
cask "temurin"
cask "xquartz"
